Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1278.html.tmx
Source language: sme
Languages: nob

source: PRD : Hálddahusođastus ferte sihkkarastit sámiid beroštumiid
nob: PRM : Forvaltningsreformen må sikre samiske interesser

source: Sámediggeráđđi doarju nu gohčoduvvon hálddahusođastusa čađaheami , dainna eavttuin ahte sámi beroštumit gozihuvvojit dohkálaččat .
nob: Sametingsrådet støtter gjennomføringen av den såkalte forvaltningsreformen , under forutsetning av at de samiske interessene ivaretas tilstrekkelig .

source: Ráđđi deattuha dattetge ahte ráđđádallamat Sámedikkiin fertejit čađahuvvot ovdalgo hálddahusođastus sáhttá álggahuvvot .
nob: Rådet understreker imidlertid at konsultasjoner med Sametinget må gjennomføres før forvaltningsreformen kan iverksettes .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 05.09.2006
nob: Sist endret 05.09.2006

source: - Ráđđádallamiid bokte áigut mii čilget ja sihkkarastit makkár oktavuohta ođđa hálddahusdásiid ja sámiid vuoigat ¬vuođaid gaskka leat , dan olis go sámit lea álbmot ja eamiálbmot .
nob: - Gjennom konsultasjonene vil vi avklare og sikre forholdet mellom de nye forvaltningsnivåene på den ene siden , og samenes rettigheter som folk og urfolk på den andre siden .

source: Dát mearkkaša earret eará dan ahte Sámedikki rolla muđui eará hálddahusdásiid ektui ferte leat čilgejuvvon , dadjá ráđđelahttu Jarle Jonassen .
nob: Det innebærer blant annet at Sametingets rolle overfor de øvrige forvaltningsnivåene må være avklart , sier rådsmedlem Jarle Jonassen .

source: Jonassen deattuha ahte guovlluide fertejit sihkkarastojuvvot resurssat vai bálvalusaid dássi sáhttá doalahuvvot áiggi mielde .
nob: Jonassen understreker at regionene må sikres ressurser slik at tjenestenivået kan opprettholdes over tid .

source: Guovlluide mat leat árbevirolaš sámi geavahan- ja ássanguovllut , ferte dasto sihkkarastojuvvot dárbbašlaš gelbbolašvuohta ja resurssat čuovvolit dan sámepolitihka maid stáhta , guovlulaš ja báikkálaš hálddahusdásit hábmejit .
nob: Regionene med tradisjonell samisk bruks og bosettingsområder , må dessuten sikres nødvendig kompetanse og ressurser til å følge opp den samepolitikk som utformes av statlige , regionale og lokale forvaltningsnivåer .

source: Sámediggái fertejit maid sihkkarastojuvvot resurssat vai dat sáhttá nannet barggus guovlluid ektui .
nob: Sametinget må også sikres ressurser for å kunne styrke arbeidet mot regionene .

source: Sámedikki guovlupolitihkalaš doaimmas lea riikarájá rastá perspektiiva .
nob: Sametingets regionalpolitiske virksomhet har et riksgrenseoverskridende perspektiv .

source: - Min álbmot ássá njeallje riikkas , ja danne sávvat ahte sámi geavahan- ja ássanguovlluin livččii buoret ovttasbargan vejolašvuohta go dál dálá organiseremiin , oaivvilda Jonassen .
nob: - Vi er et folk i fire staten , og det er derfor ønskelig at de samiske bruks- og bosettingsområdene i større grad samles enn hva tilfellet er med dagens organisering , mener Jonassen .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
